Repository: shibinuv/azuredeploy
Catalog: CARS/Transactions/App_LocalResources/TireHotel.aspx.*.resx
Languages: nb

# btnBack
source: Back
nb: Tilbake

# btnClose
source: Close
nb: Lukk

# btnCompletePackage
source: Complete
nb: Ferdig

# btnCompletePackageOrder
source: Complete and move to order
nb: Ferdig og gå til ordre

# btnPrint
source: Print out
nb: Skriv ut

# btnSave
source: Save
nb: Lagre

# chkCompanyResource1.Text
source: Company?
nb: Firma?

# drpSearchShowHide
source: Show/hide
nb: Vis/skjul

# hdrTransferOrder
source: Transfer to order
nb: Overfør til ordre

# headCompleteTirePackage
source: Complete tire package
nb: Avslutt dekkpakke

# headCustomerDetails
source: Customer details
nb: Kundedetaljer

# headPackageDetails
source: Package details
nb: Pakkedetaljer

# headTireDepth
source: Add tire depth on the selected tires of axles
nb: Legg til mønsterdybde

# headTireDepthAxle1
source: Axle 1
nb: Aksel 1

# headTireDepthAxle2
source: Axle 2
nb: Aksel 2

# headTireDepthAxle3
source: Axle 3
nb: Aksel 3

# headTireDepthAxle4
source: Axle 4
nb: Aksel 4

# headTireDepthAxle5
source: Axle 5
nb: Aksel 5

# headTireDepthAxle6
source: Axle 6
nb: Aksel 6

# headTireDepthMaster
source: Tire depth general
nb: Generell mønsterdyde

# headTireDetails
source: Tire details
nb: Dekkdetaljer

# headVehicleDetails
source: Vehicle details
nb: Kjøretøydetaljer

# lbCustID
source: Customer Id
nb: Kundenr

# lblAnnotation
source: Annotation
nb: Anmerkning

# lblCustAddress
source: Address
nb: Adresse

# lblCustCompanyname
source: Company name
nb: Firmanavn

# lblCustFirstname
source: First name
nb: Fornavn

# lblCustLastname
source: Last Name
nb: Etternavn

# lblCustMail
source: Mail
nb: Epost

# lblCustMiddlename
source: Middle name
nb: Mellomnavn

# lblCustMobile
source: Mobile number
nb: Mobilnr

# lblCustZipCode
source: Zip code
nb: Postnr

# lblCustZipPlace
source: Zip Place
nb: Sted

# lblPackageBoltsDelivered
source: Bolts delivered
nb: Bolter levert

# lblPackageExpectedOutDate
source: Expected out date
nb: Forventet utdato

# lblPackageFindLocation
source: Find location
nb: Finn lokasjon

# lblPackageLocation
source: Location
nb: Lokasjon

# lblPackageWheelCover
source: Wheel covers delivered
nb: Hjulkapsel levert

# lblQtyTires
source: Qty. of tires
nb: Antall dekk

# lblSearchComplete
source: Completed?
nb: Ferdig?

# lblSearchCustomer
source: Search for customer
nb: Sør etter kunde

# lblSearchCustomerNo
source: Customer Number
nb: Kundenr

# lblSearchRefNo
source: Reference Number
nb: Referansenr

# lblSearchTirePackage
source: Seach for Tire Package
nb: Søk etter dekkapakke

# lblSearchTirePackageNo
source: TirePackageNumber
nb: Dekkpakkenr

# lblSearchTireQuality
source: Tire Quality
nb: Dekkvalitet

# lblSearchTireType
source: Tire Type
nb: Dekktype

# lblTireAxleNo
source: Number of axles
nb: Antall aksler

# lblTireBrand
source: Tire brand
nb: Dekkmerke

# lblTireDepth
source: Tire depth
nb: Dekkdybde

# lblTireDimBack
source: Tire dimension back
nb: Dekkdimmensjon bak

# lblTireDimFront
source: Tire dimension front
nb: Dekkdimmensjon foran

# lblTirePackageNo
source: Package number
nb: Pakkenr

# lblTireQuality
source: Tire quality
nb: Dekkvalitet

# lblTireRimType
source: Rim type
nb: Felgtype

# lblTireSpikeNoSpike
source: With/without spikes
nb: Med/uten pigg

# lblTireType
source: Tire type
nb: Dekktype

# lblVehMake
source: Make
nb: Merke

# lblVehMileage
source: Mileage
nb: Km.stand

# lblVehModel
source: Model
nb: Modell

# lblVehOrgTireDimBack
source: Original tire dim. back
nb: Original dekkdim. bak

# lblVehOrgTireDimFront
source: Original tire dim. front
nb: Original dekkdim. foran

# lblVehRefNo
source: Reference number
nb: Refnr

# lblVehRegNo
source: Registration number
nb: Regnr

# odrCreateFail
source: Failed to Create the Order
nb: Kunne ikke opprette ordre

# odrCreateSuccess
source: Order sucessfully created with Order No. :
nb: Ordren ble opprettet med ordre nr. :

# rbCreateOrder
source: Create Order
nb: Opprett ordre

# rbCreateOrderGoto
source: Create and go to order
nb: Opprett og gå til ordre

# searchButtonResource1.value
source: Search
nb: Søk

# step1AddTirePAckage
source: Add tire package details
nb: Legg til pakkedetaljer

# step1AddTirePAckageInfo
source: Here you can add info regarding you tire package
nb: Her kan du legge inn informasjon om dekkpakken

# step1AddVehicleCustomer
source: Add vehicle and customer
nb: Legg til kunde og kjøretøy

# step1AddVehicleCustomerInfo
source: Here you can add vehicle and customer to the package
nb: Her kan du legge til kjøretøy og kunde på pakken

# step1CompleteTirePackage
source: Complete tire package
nb: Ferdigstill dekkpakke

# step1CompleteTirePackageInfo
source: Here you can complete you tire package and move to order
nb: Her kan du melde ut dekkpakke og gå til ordre

# textCompleteInformation
source: Print delivery report and complete the package when customer want the tires back.
nb: Skriv ut innleveringsrapport og meld ut pakken når kunde ønsker dekkene tilbake.
