Repository: shibinuv/azuredeploy
Catalog: CARS/SS3/App_LocalResources/PurchaseOrder.aspx.*.resx
Languages: nb

# btnCancel
source: Cancel
nb: Avbryt

# btnCompletedPurchases.Value
source: Complete purchases
nb: Fullførte bestillinger

# btnDownloadCsv
source: Download CSV file
nb: Last ned CSV

# btnDownloadPdf
source: Download PDF file
nb: Last ned PDF

# btnNext
source: Next
nb: Neste

# btnOpenPurchases.Value
source: Open Purchases
nb: Åpne bestillinger

# btnPickingList
source: Picking list
nb: Plukkliste

# btnPrevious
source: Previous
nb: Forrige

# btnSearchButton.Value
source: Search
nb: Søk

# btnUpdate
source: Update
nb: Oppdater

# dropLocal
source: Local
nb: Lokal

# headArrivalofSpares
source: Arrival of spare parts
nb: Ankomst av varer

# headMenuOptions
source: Menu options
nb: Menyvalg

# headPurcaseOrderSearch
source: Purchase order search
nb: Søk bestillinger

# headPurchaseDetails
source: Purchase details
nb: Bestilingsinformation

# headShowHide
source: Show/hide
nb: Vis/skjul

# itemSettings
source: Settings
nb: Innstillinger

# lblAddSupplierDetails
source: Add supplier details
nb: Legg til leverandør

# lblArrivalDate
source: Arrival date
nb: Ankomstdato

# lblArrivalofSpareParts
source: Arrival of spare parts
nb: Ankomst av varer

# lblAssessmentsonGenerating
source: Assessments on generating
nb: Vurderinger ved bestilling

# lblAutoPurchaseSettings
source: Automatic settings for purchase order
nb: Automatisk oppsett av bestilling

# lblBasedOn
source: Based on:
nb: Basert på:

# lblCheckSeasonSpares
source: Season spare check
nb: Vurder sesongvarer

# lblDeliveredAndCompletedSpares
source: Delivered and completed spare parts
nb: Leverte og ferdigstilte varer

# lblDiscountAssessment
source: Discount assessment
nb: Rabattvurdering

# lblDprAssessment
source: DPR-assessment
nb: DPR-vurdering

# lblExpectedDelivery
source: Expected delivery
nb: Forventet levering

# lblForecast
source: Forecast
nb: Forslag

# lblFromDate
source: From date
nb: Fra dato

# lblFromProductGroup
source: From product group
nb: Fra varegruppe

# lblFromSparePart
source: From spare part
nb: Fra varenr

# lblHistoricalTurnover
source: Historical turnover
nb: Historisk omsetning

# lblMaxQtyOrdered
source: Max quantity ordered
nb: Maks antall bestilles

# lblMinimumQuantity
source: Minimum quantity
nb: Minimum beholdning

# lblOrderTypeStatus
source: Order type status
nb: Ordretype status

# lblPurcaseOrder
source: Purchase order
nb: Bestilling

# lblPurcaseOrderNo
source: Purchase order number
nb: Bestillingsnummer

# lblPurchaseArrival
source: Purchase arrival
nb: Ankomstføring

# lblPurchaseArrivalText
source: Before arrival of spare parts
nb: Før ankomst for varer

# lblPurchaseDetails
source: Purchase details
nb: Bestillingsdetaljer

# lblPurchaseDetailsText
source: Overview of delivered spare parts
nb: Oversikt over leverte varer

# lblPurchaseMethod
source: Purchase method
nb: Bestillingsmetode

# lblPurchaseMethodText
source: Choose method for automatic purchase
nb: Velg metode for autoforslag

# lblPurchaseNo
source: Purchase number
nb: Bestillingsnummer

# lblPurchaseOverview
source: Purchase overview
nb: Bestillingsoversikt

# lblPurchaseOverviewText
source: Print out, export, send purchase order
nb: Utskrift, eksport, sending av bestilling

# lblPurchaseType
source: Purchase type
nb: Bestillingstype

# lblSameDiscountCheck
source: Same discount check
nb: Samme rabatt vurder

# lblSendingType
source: Sending type
nb: Sendingstype

# lblSendPurchase
source: Send purchase order
nb: Send bestilling

# lblSendPurchaseText
source: Verify purchase details
nb: Verifiser bestillingsdetaljer

# lblShowHide
source: Show/hide search
nb: Vis/skjul

# lblSparePart
source: Spare part
nb: Varenr

# lblSparesWithoutMinimumQuantity
source: Only spares without min. quantity
nb: Kun varer uten minimum beholdning

# lblSupplier
source: Supplier
nb: Leverandør

# lblSupplierForecast
source: Purchase forecast
nb: Bestillingsforslag

# lblSupplierForecastText
source: Add spare parts
nb: Legg til varer

# lblSupplierSetup
source: Supplier setup
nb: Leverandøroppsett

# lblSupplierSetupText
source: Choose supplier and add supplier details
nb: Sett leverandør og fyll ut leveringsdetaljer

# lblToDate
source: To date
nb: Til dato

# lblToProductGroup
source: To product group
nb: Til varegruppe

# lblToSparePart
source: To spare part
nb: Til varenr

# lblYearlyTurnover
source: Yearly turnover
nb: Årlig omsetning

# menuAutomaticPurchaseOrder
source: Autmoatic purchase order
nb: Automatisk bestilling

# menuManualPurchaseOrder
source: Manual purchase order
nb: Manuell bestilling

# menuNew
source: New
nb: Ny

# menuReceiveWithoutPurchaseOrder
source: Receive without PO
nb: Ankomstfør uten bestilling

# optPurchaseExport
source: Export purchase order
nb: Eksporter bestilling

# optSendPurchaceMail
source: Send purchase on mail
nb: Send bestilling på epost
