Repository: shibinuv/azuredeploy
Catalog: CARS/Master/App_LocalResources/frmCustomerDetail.aspx.*.resx
Languages: nb

# tabActivities
source: Activities
nb: Aktiviteter

# tabAdvanced
source: Advanced
nb: Avansert

# tabCars
source: Cars
nb: Bil

# tabCarWish
source: Car wish
nb: Bilønske

# tabGeneral
source: General
nb: Generelt

# tabulatorActContact
source: Contact
nb: Kontakt

# tabulatorActDato
source: Date
nb: Dato

# tabulatorActSubject
source: Subject
nb: Emne

# tabulatorCarChassis
source: Chassis
nb: Chassisnr.

# tabulatorCarMake
source: Make
nb: Merke

# tabulatorCarRefNr
source: ReferenceNr
nb: Refnr.

# tabulatorCarRegnr
source: RegistrationNr
nb: Regnr

# TermsCondErr
source: Please select the Terms and Conditions before clicking delete.
nb: Velg vilkårene før du klikker på slett.

# TermsCondIns
source: Terms and conditions have been added
nb: Bet.betingelser er lagt til

# TermsCondUpd
source: Terms and conditions have been updated
nb: Bet.betingelser er oppdatert.

# XtrasjekMess
source: Hello. We have taken an x-ray check on your car. See details on the link here:
nb: Hei. Vi har tatt en xtrasjekk på bilen din. Se detaljer på linken her:
