Repository: shibinuv/azuredeploy
Catalog: CARS/Master/App_LocalResources/frmCustomerDetail.aspx.*.resx
Languages: nb

# ACCPTitleAdd
source: Cannot find this title code, add new?
nb: Finner du ikke denne tittel koden, legg til ny?

# ACFCAdd
source: Cannot find this function code, add new?
nb: Finner du ikke denne funksjonskoden, legger til ny?

# BranchSearchNoRec
source: No results. Press enter to create a new Brach code
nb: Ingen treff. Trykk enter for å opprette en ny Brach -kode

# btnActAttachments
source: Attachments
nb: Vedlegg

# btnActExcel
source: Excel
nb: Utmerke

# btnActMail
source: Mail
nb: Post

# btnActOffer
source: Offer
nb: Tilbud

# btnActTele
source: Telephone
nb: Telefon

# btnActWord
source: Word
nb: Ord

# btnCancelResource1.Value
source: Cancel
nb: Avbryt

# btnDeleteResource1.Value
source: Delete
nb: Slett

# btnEnSearch
source: Search
nb: Søk

# btnNewResource1.Value
source: News
nb: Ny

# btnSaveResource1.Value
source: Save
nb: Lagre

# btnSearchCust
source: Download
nb: Hent

# btnSearchWash
source: Wash
nb: Vask

# CardTypeSearchNoRec
source: No results. Press Enter to create a new card type
nb: Ingen treff. Trykk Enter for å opprette en ny korttype

# CategoryDelErr
source: Please first select the category in the list on the left before clicking delete
nb: Vennligst først velg kategori i listen til venstre før du klikker slett.

# CategoryIns
source: Category has been added
nb: Kategori er lagt til

# CategorySearchNoRec
source: No results. Press enter to create a new category
nb: Ingen resultater. Trykk enter for å opprette en ny kategori

# CategoryUpd
source: Category has been updated
nb: Kategori er oppdatert

# cbABSbrakesResource1.Text
source: ABS brakes
nb: ABS

# cbAirbagfrontResource1.Text
source: Airbag front
nb: Airbag foran

# cbAirbagsideResource1.Text
source: Airbag sides
nb: Airbag sidene

# cbAirconditionResource1.Text
source: Aircondition
nb: AC

# cbAirsuspensionResource1.Text
source: Air suspension
nb: Luftdempere

# cbAlloyrimswinterResource1.Text
source: Alloy rims winter
nb: Alufelger vinter

# cbAlloywheelssummerResource1.Text
source: Alloy rims summer
nb: Alufelger sommer

# cbAllyeartiresResource1.Text
source: All year tires
nb: Helårsdekk

# cbAnnualfeepaidResource1.Text
source: Annual fee paid
nb: Årsavgift betalt

# cbAntiskidResource1.Text
source: Anti-skid
nb: Antiskimatter

# cbArmrestsResource1.Text
source: Armrests
nb: Armlener

# cbCargorailsResource1.Text
source: Cargo rails
nb: Takrails

# cbCDchangerResource1.Text
source: CD-changer
nb: CD-veksler

# cbCentrallockResource1.Text
source: Central lock
nb: Sentrallås

# cbClimateResource1.Text
source: Climate control
nb: Klimakontroll

# cbColoredglassResource1.Text
source: Colored glass
nb: Farget glass

# cbComputerResource1.Text
source: Computer
nb: Kjørecomputer

# cbDieselfilterResource1.Text
source: Diesel particle filter
nb: Partikkelfilter

# cbDifflockResource1.Text
source: Differential lock
nb: Differensial sperre

# cbElMirrorsResource1.Text
source: El.mirrors
nb: Elektrike sidespeil

# cbElseatmemoryResource1.Text
source: El. seat w/memory
nb: Elektrisk sete m/minne

# cbElseatResource1.Text
source: El. seat
nb: Elektrisk sete

# cbElWindowsResource1.Text
source: El.windows
nb: Elektriske vinduer

# cbEngineheaterResource1.Text
source: Engine heater
nb: Motorvarmer

# cbFullservicehistoryResource1.Text
source: Full service history
nb: Full servicehistorikk

# cbGasolineResource1.Text
source: Gasoline
nb: Bensin

# cbGasResource1.Text
source: Gas
nb: Gass

# cbHeatedseatsResource1.Text
source: Heated seats
nb: Varme i seter

# cbImmobilizerResource1.Text
source: Engine immobilizer
nb: Startsperre

# cbLevellingResource1.Text
source: Levelling
nb: Luftfjæring

# cbLuggagecompcoverResource1.Text
source: Luggage comp. cover
nb: Bagasjeromstrekk

# cbMetallicResource1.Text
source: Metallic
nb: Metallik lakk

# cbMultifuncsteeringResource1.Text
source: Multifunc. steering wheel
nb: Multifunksjonsratt

# cbNavigationResource1.Text
source: Navigation system
nb: GPS

# cbOriginalphoneResource1.Text
source: Original telephone
nb: Orginal telefon

# cbParksensorfrontResource1.Text
source: Parking sensor front
nb: Parkeringssensor foran

# cbParksensorrearResource1.Text
source: Parking sensor rear
nb: Parkeringssensor bak

# cbRainsensorResource1.Text
source: Rain sensor
nb: Regnsensor

# cbRemtowinghitchResource1.Text
source: Removable towing hitch
nb: Avtagbart hengerfeste

# cbRoofSkirailsResource1.Text
source: Roof-/ski rails
nb: Lasteholder/skistativ

# cbServoResource1.Text
source: Servo steering
nb: Servostyring

# cbSkylightResource1.Text
source: Skylight
nb: Takluke

# cbSportingseatsResource1.Text
source: Sporting seats
nb: Sportseter

# cbSteelbeamsResource1.Text
source: Steel beams
nb: Stålbjelker

# cbSummerwheelsResource1.Text
source: Summer wheels
nb: Sommerdekk

# cbTowinghitchResource1.Text
source: Towing hitch
nb: Hengerfeste

# cbTractionResource1.Text
source: Traction control
nb: Antispinn

# cbWinterwheelsResource1.Text
source: Winter wheels
nb: Vinterdekk

# cbXenonResource1.Text
source: Xenon lights
nb: Xenon lys

# CheckBox33Resource1.Text
source: Leather interior
nb: Skinn interiør

# CheckBox34Resource1.Text
source: Partial leather
nb: Delskinn

# chkAdvCustBatchInvResource1.Text
source: Batch Invoicing
nb: Samlefaktura

# chkAdvCustIgnoreInvResource1.Text
source: No Invoice Fee
nb: Ikke fakturagebyr

# chkAdvCustInactiveResource1.Text
source: Inactive
nb: Sperret

# chkAdvHourlyMarkupResource1.Text
source: Hourly Markup
nb: Timepåslag

# chkAdvNoEnvResource1.Text
source: No Env. Fee
nb: Ikke miljøavgift

# chkAdvNoGmResource1.Text
source: No Garage Material
nb: Ikke VM

# chkCarUserResource1.Text
source: Car user
nb: Bilbruker

# chkContactPersonResource1.Text
source: Contact person
nb: Kontaktperson

# chkEmailReferanceResource1.Text
source: E-mail as reference
nb: E-post som referanse

# chkInvEmailResource.Text
source: Invoice by email
nb: Faktura via e-post

# chkInvEmailResource1.Text
source: Invoice by email
nb: Faktura via e-post

# chkNBFmemberResource1.Text
source: NBF member
nb: NBF medlem

# chkNoEmailResource1.Text
source: No Email
nb: Ingen epost

# chkNoMarketingResource1.Text
source: No direct marketing
nb: Ingen direkte markedsføring

# chkNoPhonesaleResource1.Text
source: No telemarketing
nb: Ikke telefonsalg

# chkNoSmsResource1.Text
source: No SMS
nb: Ikke SMS

# chkOrdconfEmailResource.Text
source: Order confirmation by email
nb: Bestillingsbekreftelse på e-post

# chkOrdconfEmailResource1.Text
source: Orderconfirmation by email
nb: Bestillingsbekreftelse på e-post

# chkPrivOrSubResource1.Text
source: Company
nb: Firma

# chkProspectResource1.Text
source: Prospect
nb: Prospekt

# chkSameAddResource1.Text
source: Same as visit address
nb: Samme som besøksadresse

# CMAdvSsnNoBron
source: Open in the Brønnøysund registers
nb: Åpne i Brønnøysundregistrene

# CMAdvSsnNoKop
source: Copy
nb: Kopier

# CMAdvSsnNoProff
source: Open in Proff
nb: Åpne i Proff

# CMAdvSsnNoSG
source: Sub Group
nb: Undergruppe

# CMCntPerAdd
source: Add new contact person
nb: Legg til ny kontaktperson

# CMCntPerDel
source: Delete contact person
nb: Slett kontaktperson

# CMCntPerEdit
source: View/ edit contact information
nb: Vis / rediger kontaktinformasjon

# CMRemContInfo
source: Remove contact information
nb: Fjern kontaktinformasjon

# CMSendEmail
source: Send Email
nb: Send e-post

# CMSendEmailMess
source: If you do not get the right email client, remember to change the default email account in Windows!
nb: Hvis du ikke får opp rett epostklient, husk å endre standard epostkonto i Windows!

# CMSetDefault
source: Set as default
nb: Sett som standard

# CMUpdateTemplate
source: Update template
nb: Oppdater mal

# CMViewHomePage
source: View homepage
nb: Se hjemmesiden

# CntPerDelError
source: Something went wrong with the deletion process, please try again
nb: Noe gikk galt med slettingsprosessen. Prøv på nytt

# CntPerDeleted
source: Customer contact person was successfully deleted
nb: Kundekontaktperson ble slettet

# CntPerError
source: An error occured while trying to save the contact person, please check input data
nb: Det oppstod en feil under forsøk på å lagre kontaktpersonen. Kontroller inndataene

# CntPerSaved
source: Contact person was saved!
nb: Kontaktperson ble lagret!

# CntPerUpdated
source: Contact person was updated!
nb: Kontaktperson ble oppdatert!

# CompCustSearchNoRec
source: Cannot find customer with specified search criteria
nb: Kan ikke finne kunde med det oppgitte søkekriteriet

# CreditCardErr
source: Please first select the credit card type in the list on the left before clicking delete
nb: Vennligst først velg kredittkorttype i listen til venstre før du klikker slett

# CreditCardIns
source: Credit card information added
nb: Kredittkortopplysninger er lagt til

# CreditCardUpd
source: Credit card information updated
nb: Kredittkortopplysninger er oppdatert

# CurrCodeDelErr
source: Please first select the currency in the list on the left before clicking delete
nb: Vennligst først velg valuta i listen til venstre før du klikker slett

# CurrencySearchNoRec
source: No results. Press Enter to create a currency
nb: Ingen resultater. Trykk på Enter for å opprette en valuta

# CustAExists
source: Customer number is already in use on customer $ {genIns}, do you want to open the customer for editing or do you want to try another number?
nb: Kundenummer er allerede i bruk på kunden $ {genIns}, vil du åpne kunden for redigering eller vil du prøve et annet nummer?

# CustContactInfoDel
source: Contact information was deleted from the customer!
nb: Kontaktinformasjonen ble slettet fra kunden!

# CustContactInfoDelErr
source: Contact information was not deleted, try opening the customer again.
nb: Kontaktinformasjonen ble ikke slettet, prøv å åpne kunder på nytt.

# CustContactInfoSave
source: The contact information was updated on the customer
nb: Kontaktinformasjonen ble oppdatert på kunden

# CustContactInfoSaveErr
source: Contact information was not updated, please try opening the customer again
nb: Kontaktinformasjonen ble ikke oppdatert, prøv å åpne kunden igjen

# CustErr
source: An error occured while trying to save the customer, please check input data
nb: Det oppstod en feil under forsøk på å lagre kunden. Kontroller inndataene

# CustIns
source: Customer details saved!
nb: Kundedetaljer lagret!

# CustNameValidation
source: You must enter the customers name!
nb: Du må legge inn kundens navn!

# CustNotFound
source: No customer was found. Please search with something else as your data.
nb: Ingen kunder ble funnet. Vennligst søk med noe annet som dataene dine.

# CustOccCodeDelErr
source: Please first select the occupational code in the list on the left before clicking delete
nb: Vennligst først velg yrkeskoden i listen til venstre før du klikker slett

# CustOccCodeIns
source: Occupation code has been added
nb: Yrkeskode er lagt til

# CustOccCodeUpd
source: Occupational code has been updated
nb: Yrkeskode er oppdatert

# CustomerLock1Resource1.Text
source: The customer field is locked for manual entry. Customer number is automatically assigned when saving customer.
nb: Kundefeltet er låst for manuell inntasting. Kundenummer blir automatisk tildelt ved lagring av kunde.

# CustomerLock2Resource1.Text
source: If you want to search for a customer, press cancel and use the search field on the right.
nb: Ønsker du å søke opp kunde, trykk avbryt og bruk søkefeltet til høyre.

# CustomerLock3Resource1.Text
source: To manually assign customer number, select UNLOCK to unlock the entry field.
nb: For å tildele manuelt kundenummer, velg lås opp for å låse opp feltet for inntasting.

# CustomerLockCancelResource1.Text
source: Cancel
nb: Avbryt

# CustomerLockOKResource1.Text
source: Open
nb: Lås opp

# CustSearchNoRec
source: No hits in local customer register. Download from eniro?
nb: Ingen treff i lokalt kunderegister. Hente fra eniro?

# CustSelect
source: Customers
nb: Kunder

# CustTempError
source: An error occured while saving the customer template, check input data.
nb: Det oppstod en feil under lagring av kundemalen. Kontroller inndata

# CustTempPwdError
source: Your password was incorrect! Please try again.
nb: Passordet ditt var feil! Vær så snill, prøv på nytt.

# CustTempUpd
source: Customer template has been updated!
nb: Kundemalen oppdatert!

# CustUpd
source: Customer details updated!
nb: Kundeinformasjon oppdatert!

# ErrorAlert
source: Error
nb: Feil

# ErrSmtngWrong
source: Error. Something wrong happened!
nb: Feil. Det skjedde noe galt!

# FailedError
source: Failed!
nb: Mislyktes!

# GdprMessageText
source: Hello. We have sent you a scheme for you to confirm that you want to receive information from us.
nb: Hei. Vennligst svar på linken vedlagt i henhold til personvernreglementet:

# GDPRValidation
source: You must retrieve a customer before you can save GDPR data.
nb: Du må hente opp en kunde før du kan lagre GDPR data.

# GenDelErrMessage
source: has been deleted
nb: er slettet

# GenNewIns
source: ${genIns} has been added
nb: ${genIns} er lagt til

# GenNewUpd
source: ${genUpd} has been updated
nb: ${genUpd} har blitt oppdatert

# GenSaveAlert
source: There may be unsaved changes to the page, are you sure you want to close the page?
nb: Det kan være ulagrede endringer på siden, er du sikker på at du vil lukke siden?

# GenSavingError
source: An error occured while trying to save ${genIns}, please check input data
nb: Det oppstod en feil under forsøk på å lagre $ {genIns}. Sjekk inndata

# hdrActivities
source: Activities
nb: Aktiviteter

# hdrBilXtraCoordination
source: Bilxtra Coordination
nb: Bilxtra koordinering

# hdrCars
source: Cars
nb: Biler

# hdrContact
source: Contact
nb: Kontakt

# hdrCustDetails
source: Customer Details
nb: Kundedetaljer

# hdrDetails
source: Details
nb: Detaljer

# hdrWanterCar
source: Desired car by customer
nb: Ønsket bil av kunde

# headNote
source: Note
nb: Notat

# headPostNote
source: Post notes on the customer
nb: Legg inn notater på kunden

# headSendSms
source: Enter text you want to send to customer
nb: Legg inn tekst du ønsker å sende til kunde

# Label22Resource1.Text
source: Wholesaler no.
nb: Helsalgnr

# Label23Resource1.Text
source: Workshop no.
nb: Verkstednummer

# Label24Resource1.Text
source: External cust.no.
nb: Ekstern kundenr

# labelBranch
source: Branch
nb: Yrke

# labelCardType
source: Card Type
nb: Korttype

# labelCategory
source: Category
nb: Kategori

# labelCurrencyCode
source: Currency Code
nb: Valutakode

# labelDebtorGroup
source: Debtor Group
nb: Debitorgruppe

# labelHourlyrateNo
source: Hourly Rate no.
nb: Timesats nr.

# labelInvoiceLevel
source: Invoice Level
nb: Fakturanivå

# labelPayTerms
source: Pay Terms
nb: Bet. betingelser

# labelSalesGroup
source: Sales Group
nb: Salgsgruppe

# labelSeller
source: Seller
nb: Selger

# labelWarrantyHandling
source: Warranty Handling
nb: Garantibehandling

# labNewBranch
source: New Branch
nb: Ny gren

# labNewCategory
source: New Category
nb: Ny kategori

# labNewContactInfo
source: New Contact Information
nb: Ny kontaktinformasjon

# labNewOrUsed
source: New/Used*
nb: Ny/brukt*

# labNewVeh
source: New Vehicle
nb: Nytt kjøretøy

# lblAdvBalanceResource1.Text
source: Balance
nb: Balanse

# lblAdvBonusmemberResource1.Text
source: Bonus member
nb: Bonus medlem

# lblAdvBranchResource1.Text
source: Branch
nb: Bransje

# lblAdvCardtypeResource1.Text
source: Card type
nb: Korttype

# lblAdvCategoryResource1.Text
source: Category
nb: Kategori

# lblAdvCreditLimitResource1.Text
source: Credit limit
nb: Kredittgrense

# lblAdvCurrcodeResource1.Text
source: Currency code
nb: Valutakode

# lblAdvDebitorgroupResource1.Text
source: Debitor group
nb: Betalingsgruppe

# lblAdvEmployeesResource1.Text
source: No of employees
nb: Ant ansatte

# lblAdvExtCustNoResource1.Text
source: External cust.no.
nb: Ekternt kundenr

# lblAdvFreeResource1.Text
source: Free
nb: Frittstående

# lblAdvGeneralDiscountResource1.Text
source: General %
nb: Genrell rabatt %

# lblAdvHourlyrateResource1.Text
source: Hourly rate no.
nb: Timepris

# lblAdvInvoicelevelResource1.Text
source: Invoice level
nb: Faktureringsgrad

# lblAdvLabourDiscountResource1.Text
source: Labour %
nb: Arbeidsrabatt %

# lblAdvNewCustomerResource1.Text
source: New customer
nb: Ny kunde

# lblAdvPaytermsResource1.Text
source: Payment terms
nb: Betalingsbetingelser

# lblAdvPriceTypeResource1.Text
source: Price type
nb: Pristype

# lblAdvRemainingCreditResource1.Text
source: Remaining credit
nb: Resterende kreditt

# lblAdvSalesGroupInvResource1.Text
source: Inv.
nb: Fakt.

# lblAdvSalesgroupResource1.Text
source: Sales group
nb: Salgsgruppe

# lblAdvSalesmanDeptResource1.Text
source: Department
nb: Avdeling

# lblAdvSalesmanFnameResource1.Text
source: First name
nb: Fornavn

# lblAdvSalesmanLnameResource1.Text
source: Last name
nb: Etternavn

# lblAdvSalesmanPasswordResource1.Text
source: Password
nb: Passord

# lblAdvSparesDiscountResource1.Text
source: Parts %
nb: Delerabatt %

# lblAdvSsnNoResource1.Text
source: Org.no.
nb: Org.nr

# lblAdvSumInvoiceResource1.Text
source: Sum invoiced
nb: Sum fakturert

# lblAdvSumOrderResource1.Text
source: Sum on orders
nb: Sum åpne ordre

# lblAdvTruckResource1.Text
source: Truck/Bus
nb: Lastebil/Buss

# lblAdvVendorNoResource1.Text
source: Wholesaler no.
nb: Helselger no

# lblAdvVendorResource1.Text
source: Dealer
nb: Forhandler

# lblAdvWorkshopNoResource1.Text
source: Workshop no.
nb: Verkstednr.

# lblBillAddResource1.Text
source: Postal address
nb: Postadresse

# lblBillCityResource1.Text
source: City
nb: Sted

# lblBillCountryResource1.Text
source: Country
nb: Land

# lblBillCountyResource1.Text
source: County(fyl)
nb: Fylke

# lblBillZipResource1.Text
source: Zipcode
nb: Postnr

# lblBirthDateResource1.Text
source: Birth date
nb: Fødselsdato

# lblCode
source: Code
nb: Kode

# lblColorResource1.Text
source: Color
nb: Farge

# lblCompanyNameHeadResource1.Text
source: Company name
nb: Firmanavn

# lblCompanyPersonFindResource1.Text
source: Search below to add a company...
nb: Søk under for å legge til firma...

# lblCompanyPersonResource1.Text
source: Company&nbspassociation
nb: Firmakobling

# lblCompanyResource1.Text
source: Company
nb: Firma

# lblContactSign1Resource1.Text
source: Contact sign.
nb: Kontakt "noe"

# lblContactSign2Resource1.Text
source: Contact sign.
nb: Kontakt "noe

# lblContactType1Resource1.Text
source: Contact type
nb: Kontakttype

# lblContactType2Resource1.Text
source: Contact type
nb: Kontakttype

# lblCustomerResource1.Text
source: Customer Id
nb: Kundenr

# lblDeathDateResource1.Text
source: Death date
nb: Dødsdato

# lblEmployeesResource1.Text
source: Employees
nb: Ansatte

# lblFirstnameResource1.Text
source: First name
nb: Fornavn

# lblLastContactResource1.Text
source: Last contact
nb: Sist kontakt

# lblLastnameResource1.Text
source: Last name
nb: Etternavn

# lblMakeResource1.Text
source: Make
nb: Bilmerke

# lblMiddlenameResource1.Text
source: Middle name
nb: Mellomnavn

# lblNBFmemberResource1.Text
source: Member no.
nb: Medlemsnr.

# lblNewBoughtResource1.Text
source: New vehicles bought
nb: Nye kjøretøy kjøpt

# lblNextContact1Resource1.Text
source: Next contact
nb: Neste kontakt

# lblOtherFuelResource1.Text
source: Other fuel
nb: Annet drivstoff

# lblPayTypeResource1.Text
source: Payment type
nb: Betalingstype

# lblPermAddResource1.Text
source: Visit address
nb: Besøksadresse

# lblPermCityResource1.Text
source: City
nb: Sted

# lblPermCountryResource1.Text
source: Country
nb: Land

# lblPermCountyResource1.Text
source: County(fyl)
nb: Fylke

# lblPermZipResource1.Text
source: Zipcode
nb: Postnr

# lblSalesmanResource1.Text
source: Salesman
nb: Selger

# lblUsedBoughtResource1.Text
source: Used vehicles bought
nb: Brukte kjøretøy kjøpt

# lblVehMakeResource1.Text
source: Fabrikat
nb: Bilmerke

# lblWantedMileageFromResource1.Text
source: Mileage from
nb: Km.stand fra

# lblWantedMileageToResource1.Text
source: Mileage to
nb: Km.stand til

# lblWantedModelResource1.Text
source: Model
nb: Modell

# lblWantedPriceFromResource1.Text
source: Priceclass from
nb: Prisklasse fra

# lblWantedPriceToResource1.Text
source: Priceclass to
nb: Prisklasse til

# lblWantedYearFromResource1.Text
source: Year model from
nb: Årsmodell fra

# lblWantedYearToResource1.Text
source: Year model to
nb: Årsmodell til

# lblWashBillAddressResource1.Text
source: Bill address
nb: Postadresse

# lblWashBornResource1.Text
source: Born
nb: Født

# lblWashDateResource1.Text
source: Wash date
nb: Vasket dato

# lblWashFirstNameResource1.Text
source: First name
nb: Fornavn

# lblWashLastNameResource1.Text
source: Last name/ Subsidiary
nb: Etternavn/Firma

# lblWashMiddleNameResource1.Text
source: Middle name
nb: Mellomnavn

# lblWashSsnNoResource1.Text
source: SSN No
nb: Org.nr.

# lblWashVisitAdressResource1.Text
source: Visit address
nb: Besøksadresse

# lHeadResource1.Text
source: Kundenummer
nb: Kundenr

# liNotesResource1.Text
source: Notes
nb: Notater

# liPasswordResource1.Text
source: Password
nb: Passord

# litCPBirthdayResource1.Text
source: Birthday
nb: Fødselsdag

# litCPEmailResource1.Text
source: E-mail
nb: E-post

# litCPFirstNameResource1.Text
source: First name
nb: Fornavn

# litCPFunctionCodeResource1.Text
source: Function
nb: Funksjonskode

# litCPLastNameResource1.Text
source: Last name
nb: Etternavn

# litCPMiddleNameResource1.Text
source: Middle name
nb: Mellomnavn

# litCPNotesResource1.Text
source: Notes
nb: Merknader

# litCPPhoneFaxResource1.Text
source: Fax
nb: Faks

# litCPPhoneMobileResource1.Text
source: Mobile
nb: Mobil

# litCPPhonePrivateResource1.Text
source: Private
nb: Privat

# litCPPhoneWorkResource1.Text
source: Work
nb: Arbeid

# litCPPostalAddressResource1.Text
source: Postal address
nb: Postadresse

# litCPTitleCOdeResource1.Text
source: Title
nb: Tittel

# litCPVisitAddressResource1.Text
source: Visit address
nb: Besøksadresse

# litCPZipCityResource1.Text
source: Zip city
nb: Zip by

# litCPZipResource1.Text
source: Zip code
nb: Post kode

# litCustCPAddCancelResource1.Text
source: Cancel
nb: Avbryt

# litCustCPAddSaveResource1.Text
source: Continue
nb: Fortsette

# litCustCPCancelResource1.Text
source: Cancel
nb: Avbryt

# litCustCPDeleteResource1.Text
source: Delete
nb: Slett

# litCustCPSaveResource1.Text
source: Save
nb: Lagre

# PaymentTermsSearchNoRec
source: No results. Press Enter to create new payment terms
nb: Ingen treff. Trykk Enter for å opprette nye betalingsbetingelser

# RequiredFieldError
source: Some required field are missing information
nb: Noen obligatoriske felt mangler informasjon

# SalesGrpErr
source: Please first select the sales group in the list on the left before clicking delete
nb: Vennligst først velg salgsgruppen i listen til venstre før du klikker slett

# SalesGrpIns
source: Sales group has been added
nb: Salgsgruppe er lagt til

# SalesgrpSearchNoRec
source: No hits in. Press Enter to create a new sales group.
nb: Ingen treff i. Trykk på Enter for å opprette en ny salgsgruppe.

# SalesGrpUpd
source: Sales group has been updated
nb: Salgsgruppen er oppdatert

# SalesManNew
source: Creates new seller
nb: Oppretter ny selger

# SalesmanSearchNoRec
source: No hits in. Press enter to create a new seller
nb: Ingen treff i. Trykk enter for å opprette ny selger

# SendSmsAlert
source: You must write a text before you can send an SMS to the customer
nb: Du må skrive en tekst før du kan sende SMS til kunden

# SmsAlert
source: The customer must have a mobile number to be able to send SMS.
nb: Kunden må ha et mobilnummer for å kunne sende SMS.

# SmsSent
source: SMS has been sent to
nb: Sms er sendt til

# SuppSearchErr
source: Failed to fetch supplier!
nb: Henting av leverandør feilet!

# SuppSearchNoRec
source: No hits in local warehouse
nb: Ingen treff i lokalt lager
